<?php ob_start() ?>
# مخارج الحروف

٩-مَخَارِجُ الحُروفِ سَبْعَةَ عَشَرْ

عَلَى الْذِي يَخْتَارُهُ مَنِ اخْتَبَرْ



١٠-فَأَلِفُ الجَوُفِ وأُخْتَاهَا وَهى

حُرُوفُ مَدٍّ للْـهَوَاءِ تَنْتَهـي



١١-ثُمَّ لأَقْصَى الحَلْقِ هَمْزٌ هَاءُ

ثُمَّ لِـوَسْطِـهِ فَعَـيْنٌ حَـاءُ



١٢-أَدْنَـاهُ غَيْنٌ خَاؤُهَا والْقَـافُ

أَقْصَى اللِّسَانِ فَوْقُ ثُمَّ الْكَافُ



١٣-أَسْفَلُ وَالوَسْطُ فَجِيمُ الشِّينُ يـَا

وَالضَّادُ مِنْ خَافَتِهِ إِذْ وَلِيَــا



١٤-اَلأضْرَاسَ مِنْ أَيْسَرَ أَوْ يُمْنَاهَا

وَالـلاَّمُ أَدْنـَاهَا لمُنْتَهَاهــَا



١٥-وَالنُّونُ مِنْ طَرَفِهِ تَحْتُ اجْعَلُوا

وَالرَّا يُدَانِيهِ لِظَهْرٍ أَدْخــَلُوا



١٦-وَالطَّاءُ وَالدَّالُ وَتَا مِنْـهُ وَمِنْ

عُلْيَا الثَّنَايَا والصَّفِيرُ مُسْتـَكِنْ



١٧-مِنْهُ وَمِنْ فَوْقِ الثَّنَايَا السُّفْلَـى

وَالظـَّاءُ وَالذَّالُ وَثَا لِلْعُلْيــَا



١٨-مِنْ طَرْفَيْهِما وَمِنْ بَطْنِ الشَّفَهْ

فَالْفَا مَعَ اطْرافِ الثَّنَايَا المُشْرِفَهْ



١٩-للشَّـفَتَيْنِ الْـوَاوُ بَـاءٌ مِيـمُ

وَغُنَّـةٌ مَخْرَجُهـَا الخَيْشـُومُ
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>