<?php ob_start() ?>
# المقدمة

١-يَقُـولُ رَاجـِي عَفْـوِ رَبٍّ سَـامِعِ

مُحَـمَّـدُ بْـنُ الْجَـزَرِىِّ الشَّافِـعِي    



٢-الْـحَمْــدُ لِلَّـهِ وَصَـلَّـى اللّـَهُ

عَـلَـى نَبِـيِّـهِ وَمُـصْطــَفَـاهُ



٣-مُـحَـمَّـدٍ وَآلِــهِ وَصَـحْـبِـه

وَمُقْـرِئِ الْقُــرْآنِ مَـعْ مُحـِـبِّه



٤-وَبَـعْــدُ إِنَّ هَــذِهِ مُـقَـدِّمَـه

فيـماَ عَـلَـى قَـارِئِـهِ أَنْ يَعْلَـمهْ



٥-إذْ وَاجِـبٌ عَلَـيْـهِـمُ مُحَـتّــمُ

قَـبْـلَ الشُـرُوعِ أَوَّلاً أَنْ يَعْلـَمُوا



٦-مَـخَارِجَ الْحُـرُوفِ وَالـصِّـفَاتِ

لِـيَـلْفِـظُوا بِأَفْـصَــحِ اللُغَـاتِ



٧-مُحَررِي التَّـجْـوِيـدِ وَالمَوَاقِـف

وَما الَّـذِي رُسِّـمَ في المَصـاَحِـفِ



٨-مِنْ كُـلِّ مَقْطُوعٍ وَمَوْصـُولٍ بِـهَا

وَتَـاءِ أُنْـثَى لَمْ تَـكُنْ تُكْتَـبْ بِها
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>