<?php ob_start() ?>
# التفخيم والترقيق

٣٤-فَرقَّقَنْ مُسْتَفِلاً مِـنْ أَحْـرُفِ

وَحَاذِرَنْ تَفْخيِمَ لَفْـظِ الأَلِفِ



٣٥-كَهَمْزِ أَلْحَمْدُ أَعُوذُ إِهْــدِنَا

أللَّهَ ثُــمَّ لاَمَ لِلَّهِ لَنَــا



٣٦-وَلْيَتَلَطَّفْ وَعَلَى اللَّهِ وَلاَ الضْ

وَالمِيمِ مِنْ مَخْمَصَةٍ وَمِنْ مَرَضْ



٣٧-وَبَاءَ بَرْقٍ بَاطِلٍ بِهِمْ بِذِي

وَاحْرِصْ عَلَى الشِّدَّةِ وَالجَهْرِ الَّذِي



٣٨-فِيهَا وَفِى الْجِيِمِ كَحُبِّ الصَّبْرِ  

ورَبْوَةٍ اجْتُثَّتْ وَحَجِّ الْفـَجْرِ



٣٩-وَبَيِّنَنْ مُقَلْقَلاً إِنْ سَكَنَا

وَإِنْ يَكُنْ فِي الْوَقْفِ كَانَ أَبْيَـنَا



٤٠-وَحَاءَ حَصْحَصَ أَحَطْتُ الْحَقُّ

وَسِينَ مُسْتَقِيمِ يَسْطُوا يَسْقُوا
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>