<?php ob_start() ?>
# التجويد

٢٧-وَالأَخْذُ بِالتَّجْوِيدِ حَتْـمٌ لاَزِمُ

مَنْ لَمْ يُجَوْدِ الْقُـرَآنَ آثِــمُ



٢٨-لأَنَّهُ بِهِ الإِلَــهُ أَنْــزَلاَ

وَهَكَـذَا مِنْـهُ إِلَيْنَا وَصَـلاَ



٢٩-وَهُوَ أَيْضاً حِلْـَيةُ الـتِّلاَوَةِ

وَزِينَـةُ الأَدَاءِ وَالْقِــرَاءَةِ



٣٠-وَهُوَ إِعطْاءُ الْحُرُوفِ حَقَّهَا

مِنْ صِـفَةٍ لَـهَا وَمُستَحَقَّهَـا



٣١-وَرَدُّ كُلِّ وَاحِـدٍ لأَصلِـهِ

وَاللَّفْـظُ فِي نَظِيرِهِ كَمِثـْلهِ



٣٢-مُكَمِّلاً مِنْ غَيْرِ مَا تَكَلُـفِ

بِاللُطْفِ فِي النُّطْقِ بِلاَ تَعَسُّف



٣٣-وَلَيْـسَ بَيْنَـهُ وَبَيْنَ تَرْكِهِ

إِلاَّ رِيَـاضَةُ امْـرِئٍ بِفَكِّـه
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>