<?php ob_start() ?>
# الضاد والظاء

٥٢-وَالضَّادَ بِاسْتِطَالَةٍ وَمـَخْرَجِ

مَيِّزْ مِنَ الظَّاءِ وَكُلُّهَا تَجِي



٥٣-في الظَّعْنِ ظِلَّ الظُهْرِ عُظْمِ الْحِفْظِ

أَيْقَظْ وَانْظُرْ عَظْمِ ظَهْرِ اللَّفْظِ



٥٤-ظَاهِرْ لَظَى شُوَاظِ كَظْمٍ ظَلَمَا

أُغْلُظْ ظَلامَ ظُفْرٍ انْتَظِرْ ظَمَا



٥٥-أَظْفَرَ ظَنَّاً كَيْفَ جَا وَعَظْ سِوَى

عِضِينَ ظَلَّ النَّحْلُ زُخْرُفٍ سَوَا



٥٦-وَظَلْتُ ظَلْتُمْ وَبِرُومٍ ظَلُّوا

كَالْحِجُرِ ظَلَّتْ شُعَرَا نَظَلُّ



٥٧-يَظْلَلْنَ مَحْظُورَاً مَعَ المُحْتَظِر

وَكُنْتَ فَظَّاً وَجَمِيعٍ النَّظـَرِ



٥٨-إِلاَّ بِوَيْلٌ هَلْ و أَولَى نَاضِرَهْ

وَالْغَيْظِ لاَ الرَّعْدِ وَهُودٍ قَـاصِرَهْ



٥٩-وَالْحَظُّ لاَ الْحَضُّ عَلَى الطَّعَامِ

وَفي ضَنِينٍ الْخلاَفُ سَامِي
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>