<?php ob_start() ?>
# همز الوصل

١٠١-وَابْدَأُ بِهَمْزِ الْوَصْلِ مِنْ فِعْلٍ بِضَمْ

إنْ كَانَ ثَالِثٌ مِنَ الْفِعْلِ يُضَـمْ



١٠٢-وَاكْسِرْهُ حَالَ الْكَسْرِ وَالْفَتْحِ وَفِى

الاَسْمَاءِ غَيْرَ اللاَّمِ كَسْرَهَا وَفِى



١٠٣-ابْنٍ مَعَ ابْنَةِ امْرِىءٍ وَاثْنَيْنِ

وَامْرَأةٍ وَاسْمٍ مَعَ اثْنَتَيْنِ



١٠٤-وَحَاذِرِ الْوَقْفَ بِكُلِّ الحَرَكَهْ

إِلاَّ إِذَا رُمْتَ فَبَعْضُ حَـرَكَهْ



١٠٥-إِلاَّ بِفَتْحٍ أَوْ بِنَصْبٍ وَأَشِـمْ

إِشَارَةً بِالضَّمْ فِي رَفْعٍ وَضَمْ
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>