<?php ob_start() ?>
# اللامات

٤٤-وَفَخِّم اللاَّمَ مِنِ اسْمِ اللَّهِ

عَنْ فَتْحٍ او ضَمٍ كَعَبْدُ اللَّـهِ



٤٥-وَحَرْفَ الاِسْتِعْلاَءِ فَخِّمِ وَاخْصُصَا

الاِطْبَاقَ أَقْوَى نَحْوُ قَالَ وَالْعَصـَا



٤٦-وَبَيِّنِ الإِطْبَاقَ مِنْ أَحَطتُ مَعْ

بَسَطتَ وَالخُلْفُ بِنَخْلُقكُّمْ وَقـَعْ



٤٧-وَاحْرِصْ علَىَ السُّكُونِ فِي جَعَلْنَا

أَنْعَمْتَ وَالمَغْضُوبِ مَعْ ضـَلَلْنَا



٤٨-وَخَلِّصِ انْفِتَاحَ مَحْذُوراً عَسَى

خَوْفَ اشْتِبَاهِهِ بِمَحْظُوراً عَصـَى



٤٩-وَرَاعِ شِدَّةً بِكَافٍ وَبَتَا

كَشِرْكِكُمْ وَتَتَوَفَّى فِتْنَتـَا



٥٠-وَأَوَّلَىْ مِثْلٍ وَجِنْسٍ إنْ سَكَنْ

أَدْغِمْ كَقُل رَّبِّ وَبَلَ لاَ وَأَبِـنْ



٥١-فِي يَوْمِ مَعْ قَالُوا وَهُمْ وَقُلْ نَعَمْ

سَبِّحْهُ لاَ تُزِغْ قُلُوبَ فَالْتَقـَمْ
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>