<?php ob_start() ?>
# المقدمة

١-يَقُـولُ رَاجـِي عَفْـوِ رَبٍّ سَـامِعِ

مُحَـمَّـدُ بْـنُ الْجَـزَرِىِّ الشَّافِـعِي    



٢-الْـحَمْــدُ لِلَّـهِ وَصَـلَّـى اللّـَهُ

عَـلَـى نَبِـيِّـهِ وَمُـصْطــَفَـاهُ



٣-مُـحَـمَّـدٍ وَآلِــهِ وَصَـحْـبِـه

وَمُقْـرِئِ الْقُــرْآنِ مَـعْ مُحـِـبِّه



٤-وَبَـعْــدُ إِنَّ هَــذِهِ مُـقَـدِّمَـه

فيـماَ عَـلَـى قَـارِئِـهِ أَنْ يَعْلَـمهْ



٥-إذْ وَاجِـبٌ عَلَـيْـهِـمُ مُحَـتّــمُ

قَـبْـلَ الشُـرُوعِ أَوَّلاً أَنْ يَعْلـَمُوا



٦-مَـخَارِجَ الْحُـرُوفِ وَالـصِّـفَاتِ

لِـيَـلْفِـظُوا بِأَفْـصَــحِ اللُغَـاتِ



٧-مُحَررِي التَّـجْـوِيـدِ وَالمَوَاقِـف

وَما الَّـذِي رُسِّـمَ في المَصـاَحِـفِ



٨-مِنْ كُـلِّ مَقْطُوعٍ وَمَوْصـُولٍ بِـهَا

وَتَـاءِ أُنْـثَى لَمْ تَـكُنْ تُكْتَـبْ بِها



# مخارج الحروف

٩-مَخَارِجُ الحُروفِ سَبْعَةَ عَشَرْ

عَلَى الْذِي يَخْتَارُهُ مَنِ اخْتَبَرْ



١٠-فَأَلِفُ الجَوُفِ وأُخْتَاهَا وَهى

حُرُوفُ مَدٍّ للْـهَوَاءِ تَنْتَهـي



١١-ثُمَّ لأَقْصَى الحَلْقِ هَمْزٌ هَاءُ

ثُمَّ لِـوَسْطِـهِ فَعَـيْنٌ حَـاءُ



١٢-أَدْنَـاهُ غَيْنٌ خَاؤُهَا والْقَـافُ

أَقْصَى اللِّسَانِ فَوْقُ ثُمَّ الْكَافُ



١٣-أَسْفَلُ وَالوَسْطُ فَجِيمُ الشِّينُ يـَا

وَالضَّادُ مِنْ خَافَتِهِ إِذْ وَلِيَــا



١٤-اَلأضْرَاسَ مِنْ أَيْسَرَ أَوْ يُمْنَاهَا

وَالـلاَّمُ أَدْنـَاهَا لمُنْتَهَاهــَا



١٥-وَالنُّونُ مِنْ طَرَفِهِ تَحْتُ اجْعَلُوا

وَالرَّا يُدَانِيهِ لِظَهْرٍ أَدْخــَلُوا



١٦-وَالطَّاءُ وَالدَّالُ وَتَا مِنْـهُ وَمِنْ

عُلْيَا الثَّنَايَا والصَّفِيرُ مُسْتـَكِنْ



١٧-مِنْهُ وَمِنْ فَوْقِ الثَّنَايَا السُّفْلَـى

وَالظـَّاءُ وَالذَّالُ وَثَا لِلْعُلْيــَا



١٨-مِنْ طَرْفَيْهِما وَمِنْ بَطْنِ الشَّفَهْ

فَالْفَا مَعَ اطْرافِ الثَّنَايَا المُشْرِفَهْ



١٩-للشَّـفَتَيْنِ الْـوَاوُ بَـاءٌ مِيـمُ

وَغُنَّـةٌ مَخْرَجُهـَا الخَيْشـُومُ



# صفات الحروف

٢٠-صِفَـاتُهَا جَهْـرٌ وَرِخْوٌ مُسْتَفِلْ

مُنْفَتِـحٌ مُصْمَـتَةٌ وَالضِّـدَّ قُـلْ



٢١-مَهْمُوسُهَا (فَحَثّهُ شَخْصٌ سَكَتَ)

شَدِيدُهَـا لَـفْظُ (أَجِدْ قَطٍ بَكَـتْ)



٢٢-وَبَيْنَ رِخْوٍ وَالشَّدِيدِ ( لِنْ عُمَرْ)

وَسَبْعُ عُلْوٍ خُصَّ ضَغْطٍ قظْ حَصَرْ



٢٣-وَصَادُ ضَادٌ طَاءُ ظَاءٌ مُطْـبَقَه

وَفَـرَّ مِنْ لُبِّ الحُـرُوفُ المُذْلَقَهْ



٢٤-صَفِيـرُهَا صَـادٌ وَزَاىٌ سِينُ

قَلْـقَلَـةٌ قُـطْـبُ جَـدٍّ وَاللِّـينُ



٢٥-وَاوٌ وَيَـاءٌ سَكَنَـا وَانْفَتَحَـا

قَبْلَـهُماَ وَالاِنْحِـرَافُ صُـحَّـحَا



٢٦-في اللاًَّمِ وَالرَّا وَبِتَكْرِيرٍ جُعلْ

وَلِلتَّفَشِّي الشِّيـنُ ضَاداً اسْتَـطِـلْ



# التجويد

٢٧-وَالأَخْذُ بِالتَّجْوِيدِ حَتْـمٌ لاَزِمُ

مَنْ لَمْ يُجَوْدِ الْقُـرَآنَ آثِــمُ



٢٨-لأَنَّهُ بِهِ الإِلَــهُ أَنْــزَلاَ

وَهَكَـذَا مِنْـهُ إِلَيْنَا وَصَـلاَ



٢٩-وَهُوَ أَيْضاً حِلْـَيةُ الـتِّلاَوَةِ

وَزِينَـةُ الأَدَاءِ وَالْقِــرَاءَةِ



٣٠-وَهُوَ إِعطْاءُ الْحُرُوفِ حَقَّهَا

مِنْ صِـفَةٍ لَـهَا وَمُستَحَقَّهَـا



٣١-وَرَدُّ كُلِّ وَاحِـدٍ لأَصلِـهِ

وَاللَّفْـظُ فِي نَظِيرِهِ كَمِثـْلهِ



٣٢-مُكَمِّلاً مِنْ غَيْرِ مَا تَكَلُـفِ

بِاللُطْفِ فِي النُّطْقِ بِلاَ تَعَسُّف



٣٣-وَلَيْـسَ بَيْنَـهُ وَبَيْنَ تَرْكِهِ

إِلاَّ رِيَـاضَةُ امْـرِئٍ بِفَكِّـه



# التفخيم والترقيق

٣٤-فَرقَّقَنْ مُسْتَفِلاً مِـنْ أَحْـرُفِ

وَحَاذِرَنْ تَفْخيِمَ لَفْـظِ الأَلِفِ



٣٥-كَهَمْزِ أَلْحَمْدُ أَعُوذُ إِهْــدِنَا

أللَّهَ ثُــمَّ لاَمَ لِلَّهِ لَنَــا



٣٦-وَلْيَتَلَطَّفْ وَعَلَى اللَّهِ وَلاَ الضْ

وَالمِيمِ مِنْ مَخْمَصَةٍ وَمِنْ مَرَضْ



٣٧-وَبَاءَ بَرْقٍ بَاطِلٍ بِهِمْ بِذِي

وَاحْرِصْ عَلَى الشِّدَّةِ وَالجَهْرِ الَّذِي



٣٨-فِيهَا وَفِى الْجِيِمِ كَحُبِّ الصَّبْرِ  

ورَبْوَةٍ اجْتُثَّتْ وَحَجِّ الْفـَجْرِ



٣٩-وَبَيِّنَنْ مُقَلْقَلاً إِنْ سَكَنَا

وَإِنْ يَكُنْ فِي الْوَقْفِ كَانَ أَبْيَـنَا



٤٠-وَحَاءَ حَصْحَصَ أَحَطْتُ الْحَقُّ

وَسِينَ مُسْتَقِيمِ يَسْطُوا يَسْقُوا



# الراءات

٤١-وَرَقِّقِ الرَّاءَ إِذَا مَا كُسِرَتْ

كَذَاكَ بَعْدَ الْكَسْرِ حَيْثُ سـَكَنَتْ



٤٢-إِن لَّمْ تَكُنْ مِنْ قَبْلِ حَرْفِ اسْتِعْلاَ

أَوْ كـَانَت الْكَسْرَةُ لَيْسَتْ أَصْلاَ



٤٣-وَالْخُلْفُ فِي فِرْقٍ لِكَسْرٍ يُوجَدُ

وَأَخْفِ تَكْرِيراً إِذَا تـُشَدَّدُ



# اللامات

٤٤-وَفَخِّم اللاَّمَ مِنِ اسْمِ اللَّهِ

عَنْ فَتْحٍ او ضَمٍ كَعَبْدُ اللَّـهِ



٤٥-وَحَرْفَ الاِسْتِعْلاَءِ فَخِّمِ وَاخْصُصَا

الاِطْبَاقَ أَقْوَى نَحْوُ قَالَ وَالْعَصـَا



٤٦-وَبَيِّنِ الإِطْبَاقَ مِنْ أَحَطتُ مَعْ

بَسَطتَ وَالخُلْفُ بِنَخْلُقكُّمْ وَقـَعْ



٤٧-وَاحْرِصْ علَىَ السُّكُونِ فِي جَعَلْنَا

أَنْعَمْتَ وَالمَغْضُوبِ مَعْ ضـَلَلْنَا



٤٨-وَخَلِّصِ انْفِتَاحَ مَحْذُوراً عَسَى

خَوْفَ اشْتِبَاهِهِ بِمَحْظُوراً عَصـَى



٤٩-وَرَاعِ شِدَّةً بِكَافٍ وَبَتَا

كَشِرْكِكُمْ وَتَتَوَفَّى فِتْنَتـَا



٥٠-وَأَوَّلَىْ مِثْلٍ وَجِنْسٍ إنْ سَكَنْ

أَدْغِمْ كَقُل رَّبِّ وَبَلَ لاَ وَأَبِـنْ



٥١-فِي يَوْمِ مَعْ قَالُوا وَهُمْ وَقُلْ نَعَمْ

سَبِّحْهُ لاَ تُزِغْ قُلُوبَ فَالْتَقـَمْ



# الضاد والظاء

٥٢-وَالضَّادَ بِاسْتِطَالَةٍ وَمـَخْرَجِ

مَيِّزْ مِنَ الظَّاءِ وَكُلُّهَا تَجِي



٥٣-في الظَّعْنِ ظِلَّ الظُهْرِ عُظْمِ الْحِفْظِ

أَيْقَظْ وَانْظُرْ عَظْمِ ظَهْرِ اللَّفْظِ



٥٤-ظَاهِرْ لَظَى شُوَاظِ كَظْمٍ ظَلَمَا

أُغْلُظْ ظَلامَ ظُفْرٍ انْتَظِرْ ظَمَا



٥٥-أَظْفَرَ ظَنَّاً كَيْفَ جَا وَعَظْ سِوَى

عِضِينَ ظَلَّ النَّحْلُ زُخْرُفٍ سَوَا



٥٦-وَظَلْتُ ظَلْتُمْ وَبِرُومٍ ظَلُّوا

كَالْحِجُرِ ظَلَّتْ شُعَرَا نَظَلُّ



٥٧-يَظْلَلْنَ مَحْظُورَاً مَعَ المُحْتَظِر

وَكُنْتَ فَظَّاً وَجَمِيعٍ النَّظـَرِ



٥٨-إِلاَّ بِوَيْلٌ هَلْ و أَولَى نَاضِرَهْ

وَالْغَيْظِ لاَ الرَّعْدِ وَهُودٍ قَـاصِرَهْ



٥٩-وَالْحَظُّ لاَ الْحَضُّ عَلَى الطَّعَامِ

وَفي ضَنِينٍ الْخلاَفُ سَامِي



# التحذيرات

٦٠-وَإِنْ تَــلاَقَــيَا البَــيَانُ لاَزِمُ

أَنْـقَـضَ ظَـهْـرَكَ يَـعَضُّ الظَّـالِمُ



٦١-وَاضْـطُـرَّ مَعْ وَعَظْتَ مَعْ أَفَضْـتُمُ

وَصَـفِّ هَــا جِـبَاهُـهُـم عَلَيْهِمُ



# الميم والنون المشددتين والميم الساكنة

٦٢-وأَظْهِرِ اْلغُنَّةَ مِنْ نُونٍ وَمِنْ

مِيمٍ إِذاَ مَا شُدِّدَا وَأَخْفِيَنْ



٦٣-الْمِيمَ إِنْ تَسْكُنْ بِغُنَّةٍ لَدَى

بَاءٍ عَلَى المُخْتَارِ مِنْ أَهْلِ اْلأَدَا



٦٤-وَاظْهِرَنْهَا عِنْدَ بَاقِي اْلأَحْرُفِ

وَاحْذَرْ لَدى وَاوٍ وَفَا أنْ تَخْتَفِي



# التنوين والنون الساكنة

٦٥-وَحُكْمُ تَنْوِينٍ وَنُونٍ يُلْفى

إِظْهَارٌ ادْغَامٌ وَقَلبٌ اخْفــَا



٦٦-فَعِنْدَ حَرْفِ الحَلْقِ أَظْهِرْ وَادَّغِمْ

فِي اللاَّمِ وَالرَّا لاَ بِغُنَّةٍ لَزِمْ  



٦٧-وَأَدْغِمَنْ بِغُنَّةٍ في يُومــِنُ

إِلاَّ بِكِلْمَــةٍ كَـدُنْيَا عَنْوَنُو



٦٨-وَاْلَقْلبُ عِنْدَ الْبَا بِغُنَّةٍ كذا

لاِخْفَاء لَدَى بَاقِي الحُرُوفِ أُخِذَا



# المد والقصر

٦٩-والمدُّ لاَزِمٌ وَ وَاجِبٌ أَتَى

وَجَاَئزٌ وَهـْوَ وَ قَصــْرٌ ثَبَتَا



٧٠-فَلاَزِمٌ إِن جَاءَ بَعْدَ حَرْفِ مَدْ

سَاكِنَ حَالَيْنِ وَبِالطُّولِ يُمـَدْ



٧١-وَوَاجِبٌ إنْ جاءَ قَبْلَ هَمْزَةِ

مُتَّصِلاً إِنْ جُمِعــَا بِكِلْمَـةِ



٧٢-وَجَائزٌ إِذَا أَتَى مُنْفَصِلاَ

أَوْعَرَضَ السُّكُونُ وَقْفاٌ مُسْجَلاَ



# معرفة الوقوف

٧٣-وَبَـعْدَ تَجْوِيـدِكَ لِلْحُرُوفِ  

لاَبُدَّ مِنْ مَعْرِفَـةِ الْـوُقُـوفِ



٧٤-وَالاْبِتِـدَاءِ وَهْـىَ تُقْسَـمُ إِذَنْ

ثَلاَثَةٌ تَامٌ وَكَـافٍ وَحَسَــنْ



٧٥-وَهْـىَ لِمَا تَـمَّ فَإنْ لَّمْ يُوجَــدِ

تَعَلُق أَوْ كَانَ مَعْنَـى فَابْتَدى



٧٦-فَالتَّامُ فَالْكَافِى وَ لَفْظــاً فَامْنَعَنْ

إِلاَّ رُؤُس الآىِ جَوِّزْ فَالحَسَنْ



٧٧-وَغَيْرُ مَا تَـمَّ قَبِيـــحٌ وَلَـهُ

يُوقَفُ مُضْطُـرَّاً وَيُبْدَا قَبْلَـهُ



٧٨-وَلَيسَ في الْقُرْآنِ مِنْ وَقْفٍ وَجَبْ

وَلاَ حَرَامٌ غَيْرَ مَـالَـهُ سَبَبْ



# المقطوع والموصول وحكم التاء

٧٩-وَاعـرِفْ لِمَقْطُوعٍ وَمَوْصُـولٍ وَتَا

فِي مُصْحَفِ الإِمـامِ فِيـمَا قَدْ أَتَى



٨٠-فَاقْطَـعْ بعَشْرِ كَلِمَـــاتٍ أنْ لاَّ  

مَـعْ مَلْــــجَإٍ وَلاَ إِلــهَ إِلاَّ



٨١-وَتَعْبُدُوا يَاسينَ ثَانِــي هُـودَ لاَ

يُشْرِكْنَ تُشْرِكْ يَدْخُلَنْ تَعْلوا عَلَـى



٨٢-أَن لاَّ يَـقُولُوا لاَ أَقُـولَ إِن مَّا

بِالرَّعْـدِ وَالمَفُتُوحَ صِلْ وَعَن مَّـا



٨٣-نُهُوا اقْطَعوا مِن مَّا بِرُومٍ وَالنِّسَـا

خُلْفُ المُنَـافِـقِين أَم مَّنْ أَسَّسـاَ



٨٤-فُصِّـلَتِ الَّنسَـا وَذِبْحِ حَيْثُ مَـا

وَأَن لَّمِ المَفْتُــوحَ كَسْـرُ إِنَّ مَـا



٨٥-اَلانْعَامِ وَالمَفْتُوحَ يَدْعُونَ مَعَــاَ

وَخُلْفُ الاَنْفَـالِ وَنَحْــلٍ وَقَعَـا



٨٦-وَكُلَّ مَا سَأَلتُمُــوهُ وَاخْتُــلِفْ

رُدُّوا كَذَا قُلْ بِئْسَمَا وَالوَصْـلُ صِفْ



٨٧-خَلَفْتُمُوِنى وَاشْتَرَوْا في مَـا قْطَعَا

أُوحِى أَفَضْتُمُ اشْتَهَـتْ يَبْـلُو مَعَـا



٨٨-ثَانِـي فَعَـلْـنَ وَقَعَتْ رُومٌ كِلاَ

تَنْزِيلُ شُعَـرَاءٍ وَغَـيْـرَ ذي صِـلاَ



٨٩-فَأَيْنَمَـا كَالنَّحْـلِ صِلْ وَ مُخْتَلِفْ

في الشُّعَرَا الأَحْزَابِ وَالنِّسَا وُصِفْ



٩٠-وَصِـلْ فَــإِلَّمْ هُودَ أَلْن نَّجْعَلاَ

نَجْمَـعَ كَيْلاَ تَحْزَنُوا تَأْسَوْا عَلَـى



َ٩١-حـجُّ عَلَيْكَ حَـَرجٌ وَقَـطَعْهُمْ

عَن مَّن يَشَاءُ مَن تَوَلَّـى يَـوْمَ هُـمْ



٩٢-ومَـالِ هَـذَا وَالَّذينَ هَــؤْلاَ

تَحـِينَ في الإِمَـامِ صِـلْ وَوُهِّــلاَ



٩٣-وَوَزَنُـوهُمُ وَكَـالُـوهُمُ صِـلِ

كَــذاَ مِنَ أل وَهَـا وَيَا لاَ تَفْـصِلِ



# التاءات

٩٤-وَرَحـْمَتُ الزُّخْرُفِ بِالتَا زَبرَهْ

الاَعْرَافِ رُومٍ هُودٍ كَافِ الْبَــقَرَهْ



٩٥-نعْمَتُهَا ثَلاَثُ نَحْلٍ ابْـــرَهَمْ

مَعَا أَخِيــرَاتُ عُقُـودُ الثَّانِ هَـمْ



٩٦-لُـقْمَانُ ثُمّ فَاطِــرٌ كَالطُّــورِ

عَمِـرَانُ لَــعْنَتَ بِهَا وَالنُّـــورِ



٩٧-وَامْرَأَتٌ يُوسُفَ عِمْرَانَ الْقَصَصْ

تَحْرِيمَ مَعْصِيَتْ بِقَدْ سَمِعْ يُخَــصْ



٩٨-شَجَــرَتَ الدُّخِـانِ سُنَّتْ فَاطِرِ  

كُـلاً وَالاَنْفَـالَ وَحرفَ غـَافرِ



٩٩-قُـرَّتُ عَيْنٍ جَنّتٌ فـي وَقَعَـتْ

فِطْـرَتْ بَقِـيَّتْ وَابْنَتْ وَكَلِمـَتْ



١٠٠-أَوْسَطَ اَلاعْرَافِ وَكُلُّ مَا اخْتُلِفْ

جَمْـعَا وَفَـرْداً فيهِ بِالتَـاءِ عُرِفْ



# همز الوصل

١٠١-وَابْدَأُ بِهَمْزِ الْوَصْلِ مِنْ فِعْلٍ بِضَمْ

إنْ كَانَ ثَالِثٌ مِنَ الْفِعْلِ يُضَـمْ



١٠٢-وَاكْسِرْهُ حَالَ الْكَسْرِ وَالْفَتْحِ وَفِى

الاَسْمَاءِ غَيْرَ اللاَّمِ كَسْرَهَا وَفِى



١٠٣-ابْنٍ مَعَ ابْنَةِ امْرِىءٍ وَاثْنَيْنِ

وَامْرَأةٍ وَاسْمٍ مَعَ اثْنَتَيْنِ



١٠٤-وَحَاذِرِ الْوَقْفَ بِكُلِّ الحَرَكَهْ

إِلاَّ إِذَا رُمْتَ فَبَعْضُ حَـرَكَهْ



١٠٥-إِلاَّ بِفَتْحٍ أَوْ بِنَصْبٍ وَأَشِـمْ

إِشَارَةً بِالضَّمْ فِي رَفْعٍ وَضَمْ



# الخاتمة

١٠٦-وَقَدْ تَقَضَّى نَظْمِىَ المُقَدَّمَهْ

مِنَّى لِقَارِئِ القُرَآنِ تَقْدِمَهْ



١٠٧-أَبْيَاتُهَا قَافٌ وَزَاىٌ فِي الْعَدَدْ

مِنْ يُحْسِنِ التَّجْوِيدَ يَظْفَرْ بِالرَّشَدْ



١٠٨-وَالحَـمْـدُ لِلِه لَهَا خِـتامُ

ثُمَّ الصَّلاَةُ بَعْدُ وَالســَّلاَمُ



١٠٩-عَـلَى النَّبِـىِّ المُـصْطَـفى وَآلِـهِ

وَصَــحْـبِـهِ وتـابـعِ منوالــهِ




<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>