<?php ob_start() ?>
# صفات الحروف

٢٠-صِفَـاتُهَا جَهْـرٌ وَرِخْوٌ مُسْتَفِلْ

مُنْفَتِـحٌ مُصْمَـتَةٌ وَالضِّـدَّ قُـلْ



٢١-مَهْمُوسُهَا (فَحَثّهُ شَخْصٌ سَكَتَ)

شَدِيدُهَـا لَـفْظُ (أَجِدْ قَطٍ بَكَـتْ)



٢٢-وَبَيْنَ رِخْوٍ وَالشَّدِيدِ ( لِنْ عُمَرْ)

وَسَبْعُ عُلْوٍ خُصَّ ضَغْطٍ قظْ حَصَرْ



٢٣-وَصَادُ ضَادٌ طَاءُ ظَاءٌ مُطْـبَقَه

وَفَـرَّ مِنْ لُبِّ الحُـرُوفُ المُذْلَقَهْ



٢٤-صَفِيـرُهَا صَـادٌ وَزَاىٌ سِينُ

قَلْـقَلَـةٌ قُـطْـبُ جَـدٍّ وَاللِّـينُ



٢٥-وَاوٌ وَيَـاءٌ سَكَنَـا وَانْفَتَحَـا

قَبْلَـهُماَ وَالاِنْحِـرَافُ صُـحَّـحَا



٢٦-في اللاًَّمِ وَالرَّا وَبِتَكْرِيرٍ جُعلْ

وَلِلتَّفَشِّي الشِّيـنُ ضَاداً اسْتَـطِـلْ
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>