<?php ob_start() ?>
# المقطوع والموصول وحكم التاء

٧٩-وَاعـرِفْ لِمَقْطُوعٍ وَمَوْصُـولٍ وَتَا

فِي مُصْحَفِ الإِمـامِ فِيـمَا قَدْ أَتَى



٨٠-فَاقْطَـعْ بعَشْرِ كَلِمَـــاتٍ أنْ لاَّ  

مَـعْ مَلْــــجَإٍ وَلاَ إِلــهَ إِلاَّ



٨١-وَتَعْبُدُوا يَاسينَ ثَانِــي هُـودَ لاَ

يُشْرِكْنَ تُشْرِكْ يَدْخُلَنْ تَعْلوا عَلَـى



٨٢-أَن لاَّ يَـقُولُوا لاَ أَقُـولَ إِن مَّا

بِالرَّعْـدِ وَالمَفُتُوحَ صِلْ وَعَن مَّـا



٨٣-نُهُوا اقْطَعوا مِن مَّا بِرُومٍ وَالنِّسَـا

خُلْفُ المُنَـافِـقِين أَم مَّنْ أَسَّسـاَ



٨٤-فُصِّـلَتِ الَّنسَـا وَذِبْحِ حَيْثُ مَـا

وَأَن لَّمِ المَفْتُــوحَ كَسْـرُ إِنَّ مَـا



٨٥-اَلانْعَامِ وَالمَفْتُوحَ يَدْعُونَ مَعَــاَ

وَخُلْفُ الاَنْفَـالِ وَنَحْــلٍ وَقَعَـا



٨٦-وَكُلَّ مَا سَأَلتُمُــوهُ وَاخْتُــلِفْ

رُدُّوا كَذَا قُلْ بِئْسَمَا وَالوَصْـلُ صِفْ



٨٧-خَلَفْتُمُوِنى وَاشْتَرَوْا في مَـا قْطَعَا

أُوحِى أَفَضْتُمُ اشْتَهَـتْ يَبْـلُو مَعَـا



٨٨-ثَانِـي فَعَـلْـنَ وَقَعَتْ رُومٌ كِلاَ

تَنْزِيلُ شُعَـرَاءٍ وَغَـيْـرَ ذي صِـلاَ



٨٩-فَأَيْنَمَـا كَالنَّحْـلِ صِلْ وَ مُخْتَلِفْ

في الشُّعَرَا الأَحْزَابِ وَالنِّسَا وُصِفْ



٩٠-وَصِـلْ فَــإِلَّمْ هُودَ أَلْن نَّجْعَلاَ

نَجْمَـعَ كَيْلاَ تَحْزَنُوا تَأْسَوْا عَلَـى



َ٩١-حـجُّ عَلَيْكَ حَـَرجٌ وَقَـطَعْهُمْ

عَن مَّن يَشَاءُ مَن تَوَلَّـى يَـوْمَ هُـمْ



٩٢-ومَـالِ هَـذَا وَالَّذينَ هَــؤْلاَ

تَحـِينَ في الإِمَـامِ صِـلْ وَوُهِّــلاَ



٩٣-وَوَزَنُـوهُمُ وَكَـالُـوهُمُ صِـلِ

كَــذاَ مِنَ أل وَهَـا وَيَا لاَ تَفْـصِلِ
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>