<?php ob_start() ?>
# التاءات

٩٤-وَرَحـْمَتُ الزُّخْرُفِ بِالتَا زَبرَهْ

الاَعْرَافِ رُومٍ هُودٍ كَافِ الْبَــقَرَهْ



٩٥-نعْمَتُهَا ثَلاَثُ نَحْلٍ ابْـــرَهَمْ

مَعَا أَخِيــرَاتُ عُقُـودُ الثَّانِ هَـمْ



٩٦-لُـقْمَانُ ثُمّ فَاطِــرٌ كَالطُّــورِ

عَمِـرَانُ لَــعْنَتَ بِهَا وَالنُّـــورِ



٩٧-وَامْرَأَتٌ يُوسُفَ عِمْرَانَ الْقَصَصْ

تَحْرِيمَ مَعْصِيَتْ بِقَدْ سَمِعْ يُخَــصْ



٩٨-شَجَــرَتَ الدُّخِـانِ سُنَّتْ فَاطِرِ  

كُـلاً وَالاَنْفَـالَ وَحرفَ غـَافرِ



٩٩-قُـرَّتُ عَيْنٍ جَنّتٌ فـي وَقَعَـتْ

فِطْـرَتْ بَقِـيَّتْ وَابْنَتْ وَكَلِمـَتْ



١٠٠-أَوْسَطَ اَلاعْرَافِ وَكُلُّ مَا اخْتُلِفْ

جَمْـعَا وَفَـرْداً فيهِ بِالتَـاءِ عُرِفْ
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>