<?php ob_start() ?>
# معرفة الوقوف

٧٣-وَبَـعْدَ تَجْوِيـدِكَ لِلْحُرُوفِ  

لاَبُدَّ مِنْ مَعْرِفَـةِ الْـوُقُـوفِ



٧٤-وَالاْبِتِـدَاءِ وَهْـىَ تُقْسَـمُ إِذَنْ

ثَلاَثَةٌ تَامٌ وَكَـافٍ وَحَسَــنْ



٧٥-وَهْـىَ لِمَا تَـمَّ فَإنْ لَّمْ يُوجَــدِ

تَعَلُق أَوْ كَانَ مَعْنَـى فَابْتَدى



٧٦-فَالتَّامُ فَالْكَافِى وَ لَفْظــاً فَامْنَعَنْ

إِلاَّ رُؤُس الآىِ جَوِّزْ فَالحَسَنْ



٧٧-وَغَيْرُ مَا تَـمَّ قَبِيـــحٌ وَلَـهُ

يُوقَفُ مُضْطُـرَّاً وَيُبْدَا قَبْلَـهُ



٧٨-وَلَيسَ في الْقُرْآنِ مِنْ وَقْفٍ وَجَبْ

وَلاَ حَرَامٌ غَيْرَ مَـالَـهُ سَبَبْ
<?php $slot = ob_get_clean() ?>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/layout/markdown.php' ?>